Tekla.Structures.Plugins.PluginNameAttribute


Tekla.Structures.Plugins.PluginNameAttribute.#ctor(System.String,System.String)
DO NOT USE! For internal usage only!
language:
name:

Tekla.Structures.Plugins.PluginNameAttribute.Language
DO NOT USE! For internal usage only!

Tekla.Structures.Plugins.PluginNameAttribute.Name
DO NOT USE! For internal usage only!